<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<style>
    .position-relative {
        display: none;
    }

    .container-fluid {
        display: none;
    }
    #kakao-talk-channel-chat-button {
        display: none;
    }
    .btn-secondary {
        display: none;
    }
</style>

<div class="TermsModal__contentBox"><div class="TermsModal__content"><h1>모카(MOCA) 개인정보 처리방침</h1>
    <p>모카(MOCA)(이하 "회사")는 이용자의 동의를 기반으로 개인정보를 수집·이용 및 제공하고 있으며 이용자의 권리를 적극적으로 보장합니다. 회사는 준수하여야 하는 대한민국의 관계 법령을 준수하고 있으며 이용자의 소중한 개인정보를 보호함으로써 이용자가 안심하고 서비스를 이용할 수 있도록 본 개인정보처리방침을 마련하여 준수하고 있습니다.</p>
    <h2>1. 수집 및 이용 목적</h2>
    <ol>
        <li>목적
            회사는 회원 가입 시 또는 서비스 이용 과정에서 아래와 같은 서비스 제공을 위해 필요한 최소한의 개인정보를 수집하고 있습니다.</li>
    </ol>
    <table><thead><tr><th><strong>수집 및 이용 목적</strong></th><th><strong>수집 항목</strong></th><th><strong>보유 기간</strong></th></tr></thead><tbody><tr><td>모카(MOCA) 회원가입 및 회원 ID의 제공 (필수), 본인여부 확인 및 본인 인증</td><td>이름, 성별, 생년월일, 휴대폰번호, 통신사업자, 내/외국인 여부, 암호화된 이용자 확인값(CI), 중복가입확인정보(DI)</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>모카(MOCA) 회원가입 (선택)</td><td>소속 회사의 명칭/규모/산업군/주소, 소속 회사 내에서의 전화번호/직책/부서명(SNS 계정을 통해 가입시) 이메일, 프로필사진</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>(만 14세 미만의 경우) 법정 대리인의 동의 취득</td><td>보호자의 이름, 생년월일, 성별, 휴대전화 번호, 통신사업자, 내/외국인 여부</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>서비스 부정 이용 확인 및 방지</td><td>서비스 이용 기록, 쿠키, 접속지 정보, 기기 정보, 기기 브라우저 정보</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>모카(MOCA) 멤버십 결제</td><td>- 신용카드 결제 시: 카드번호(일부), 비밀번호(앞 2자리), 유효기간, 생년월일 6자리 또는 사업자등록번호 10자리 등<br>-간편 결제 시: 간편 결제 계정 로그인 정보<br>-휴대전화번호 결제 시: 휴대전화번호, 결제승인번호 등<br>-계좌이체 시: 예금주명, 계좌번호, 계좌은행 등</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>환불 처리 시</td><td>계좌은행, 계좌번호, 예금주명, 이메일, 휴대폰번호</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>고객센터 문의 시</td><td>문의 및 상담 내용에 포함된 개인정보</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>통계 작성 및 연구 등 : 서비스 및 콘텐츠 관련 통계 작성(상업적 목적 포함) 및 연구(산업적 연구 포함) 등</td><td>이름, 성별, 생년월일, 휴대폰번호, 통신사업자, 내/외국인 여부, 암호화된 이용자 확인값(CI), 중복가입확인정보(DI), 소속회사의 명칭/ 규모/산업군/주소, 소속 회사 내에서의 전화번호/직책/부서명(SNS 계정을 통해 가입시) 이메일</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>마케팅 및 광고에 활용 (선택) : 신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달</td><td>이름, 생년월일, 휴대폰번호, 접속빈도, 통신사업자, 내/외국인 여부, 암호화된 이용자 확인값(CI), 중복가입확인정보(DI)</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>개인 학습 효과 관리</td><td>이름, 시험 결과</td><td>서비스 마지막 이용일 또는 회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr></tbody></table>
    <ol start="2">
        <li>수집 방법</li>
    </ol>
    <ul>
        <li>회원가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우</li>
        <li>네이버스마트 스토어 등 외부 채널을 통해 수강을 신청하는 경우</li>
        <li>고객센터를 통한 상담 과정에서 웹페이지, 메일, 팩스, 전화 등
            이벤트/행사 등 참여</li>
        <li>그 외 서비스 이용 기록 등의 정보가 자동으로 생성되어 수집되는 경우</li>
    </ul>
    <h2>2. 개인정보 수집 및 이용에 대한 동의</h2>
    <ol>
        <li>동의 방법</li>
    </ol>
    <p>회사는 “개인정보 수집 및 이용”에 대한 별도의 동의 획득 절차를 두고, 이용자가 이에 대해 ‘동의한다’ 또는 ‘동의하지 않는다’ 버튼을 통해 클릭할 수 있는 절차를 마련하고 있습니다. ‘동의한다’ 버튼을 클릭하면 개인정보 수집 및 이용에 동의한 것으로 봅니다.</p>
    <ol start="2">
        <li>이용자의 거부할 권리</li>
    </ol>
    <p>이용자는 개인정보 수집 및 이용에 대한 동의를 거부할 권리가 있으며, 동의를 거부할 경우 받는 별도의 불이익은 없습니다. 단, 서비스 이용이 불가능 하거나, 서비스 이용 목적에 따른 서비스 제공에 제한이 따르게 됩니다.</p>
    <h2>3. 개인정보 제공</h2>
    <ol>
        <li>개인정보의 제3자 제공</li>
    </ol>
    <p>회사는 원칙적으로 제3자에게 개인정보를 제공하지 않습니다. 다만, 이용자의 동의를 받아 아래와 같이 제3자에게 정보를 제공하고 있습니다. 법령의 규정에 따라 법원 또는 수사기관의 요구가 있는 경우에는 이용자의 동의가 없어도 제3자에게 정보를 제공할 수 있습니다.</p>
    <p>기업회원이  소속  직원으로  하여금  모카(MOCA)의  강의를  수강하게  하는  경우, 모카(MOCA)은  소속  직원의  동의를  받고  그  시험결과를  기업회원에게  제공할  수  있습니다.</p>
    <table><thead><tr><th>제공받는 자</th><th>제공 목적</th><th>제공하는 개인정보 항목</th></tr></thead><tbody><tr><td></td><td></td><td></td></tr></tbody></table>
    <ol start="2">
        <li>업무 위탁으로 인한 개인정보의 제공
            회사는 서비스 제공에 있어 필요한 업무 중 일부를 외부 업체로 하여금 수행하도록 개인정보를 위탁하고 있습니다. 그리고 위탁 받은 업체가 관련 법령을 준수하도록 관리감독하고 있습니다.</li>
    </ol>
    <table><thead><tr><th>업체명</th><th>위탁 목적</th><th>보유기간</th></tr></thead><tbody><tr><td>채널 코퍼레이션(채널톡)</td><td>고객센터 운영 및 고객상담</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>(주)다날, Ncloud Sens</td><td>본인확인 및 성인인증</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>페이플, 페이팔, 카카오페이, (주)다날</td><td>결제 처리(신용 카드)</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>알리고, 뿌리오, 카카오 알림톡, 채널톡, 플러스친구, 비즈콘</td><td>문자 메시지/기프티콘 발송</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>메일침프, 아마존 ses</td><td>이메일 발송</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>로지아이</td><td>사은품 배송</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>네이버, 구글, 페이스북, 카카오</td><td>간편 로그인</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr><tr><td>구글</td><td>리마케팅 광고</td><td>회원 탈퇴 후 1년 또는 법령에 따른 보존 기간 중 긴 기간</td></tr></tbody></table>
    <h2>4. 개인정보의 보유 및 이용기간</h2>
    <ol>
        <li>이용자 동의에 따른 이용 등</li>
    </ol>
    <p>회사는 이용자가 회원으로서 서비스를 이용하는 동안 이용자의 개인정보를 보유 및 이용하며, 이용자가 회원탈퇴를 요청한 경우나 개인정보의 수집 및 이용목적을 달성하거나 보유 및 이용기간이 종료한 경우 또는 사업폐지 등의 사유가 발생한 경우 해당 정보를 지체 없이 파기합니다.</p>
    <ol start="2">
        <li>관련 법령에 의한 정보 보유 사유</li>
    </ol>
    <p>상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계 법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.</p>
    <p>이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.</p>
    <table><thead><tr><th>보관하는 정보</th><th>보존 이유</th><th>보존 기간</th></tr></thead><tbody><tr><td>계약 또는 청약철회 등에 관한 기록</td><td>전자상거래 등에서의 소비자보호에 관한 법률</td><td>5년</td></tr><tr><td>소비자의 불만 또는 분쟁처리에 관한 기록</td><td>전자상거래 등에서의 소비자보호에 관한 법률</td><td>3년</td></tr><tr><td>본인 확인에 관한 기록</td><td>정보통신 이용촉진 및 정보보호 등에 관한 법률</td><td>6개월</td></tr><tr><td>방문에 관한 기록</td><td>통신 비밀 보호법</td><td>3개월</td></tr></tbody></table>
    <h2>5. 개인정보 파기 절차 및 방법</h2>
    <p>회사는 다른 법률에 따라 개인정보를 보존하여야 하는 경우가 아닌 한, 수집한 이용자의 개인정보의 수집 및 이용 목적이 달성되거나, 이용자가 회원탈퇴를 요청한 경우 지체 없이 파기하여 향후 어떠한 용도로도 열람 또는 이용할 수 없도록 처리합니다. 회사의 개인정보 파기 절차 및 방법은 다음과 같습니다.</p>
    <ol>
        <li>파기 절차</li>
    </ol>
    <p>이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한 정보 보호 사유에 따라(4. 보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다. 동 개인정보는 법률에 의한 경우가 아니고 서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.</p>
    <ol start="2">
        <li>파기 방법</li>
    </ol>
    <p>종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기하며, 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.</p>
    <h2>6. 만 14세 미만 아동의 개인정보 보호</h2>
    <p>회사가 운영하는 사이트에서는 만14세 미만 아동의 경우 법정대리인(부모님 등)의 동의절차를 거쳐야만 회원 가입 및 아동의 개인정보 수집이 가능합니다. 만 14세 미만 아동의 법정대리인은 아동의 개인정보의 열람, 정정, 가입해지(동의 철회)를 요청할 수 있으며, 이러한 요청이 있을 경우 회사는 법정대리인 확인 후 지체 없이 필요한 조치를 취합니다. 만14세 미만 아동의 개인정보도 성인의 개인정보와 동일하게 관리되며, 법정대리인의 동의 없이는 제3자와 공유하지 않습니다.</p>
    <h2>7. 이용자 및 법정대리인의 권리</h2>
    <p>이용자는 언제든지 등록되어 있는 자신 또는 만14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며 가입해지(동의철회)를 요청할 수도 있습니다. 이용자 또는 만14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 ’회원탈퇴’를 클릭하여 본인 확인 절차를 거치신 후 직접 열람, 정정 또는 탈퇴가 가능합니다.</p>
    <p>혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체없이 조치하겠습니다.</p>
    <p>이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체없이 통지하여 정정이 이루어지도록 하겠습니다.</p>
    <p>회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 "4. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의 용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.</p>
    <h2>8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항</h2>
    <p>회사는 이용자들에게 특화된 맞춤 서비스를 제공하기 위해서 이용자들의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다. 쿠키는 웹사이트를 운영하는 데 이용되는 서버(HTTP)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터 내의 하드디스크에 저장되기도 합니다.</p>
    <ol>
        <li>쿠키의 사용 목적</li>
    </ol>
    <p>이용자들이 방문한 회사의 각 서비스와 웹 사이트들에 대한 로그인 여부 등을 파악하여 이용자에게 최적화된 정보 제공을 위하여 사용합니다.</p>
    <ol start="2">
        <li>쿠키의 설치/운영 및 거부</li>
    </ol>
    <p>이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때 마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.</p>
    <p>쿠키 설정을 거부하는 방법으로는 이용자가 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나 모든 쿠키의 저장을 거부할 수 있습니다.</p>
    <p>설정방법 (예: 인터넷 익스플로러의 경우): 웹 브라우저 상단의 도구 &gt; 인터넷 옵션 &gt; 개인정보</p>
    <p>다만, 쿠키의 저장을 거부할 경우에는 회사의 서비스 이용에 어려움이 있을 수 있습니다.</p>
    <h2>9. 개인정보의 기술적/관리적 보호 대책</h2>
    <p>회사는 이용자들의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.</p>
    <ol>
        <li>개인정보 암호화</li>
    </ol>
    <p>이용자의 주요 개인정보는 암호화하여 저장하고 있으며, 파일 및 전송데이터를 암호화하여 혹시 발생할 수 있는 사고 시라도 이용자의 개인정보가 유출되지 않도록 관리되고 있습니다.</p>
    <ol start="2">
        <li>해킹 등에 대비한 대책</li>
    </ol>
    <p>회사는 해킹이나 컴퓨터 바이러스 등에 의해 이용자의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다 개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 24시간 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.</p>
    <ol start="3">
        <li>취급 직원의 최소화 및 교육</li>
    </ol>
    <p>회사의 개인정보관련 취급 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 개인정보취급방침의 준수를 항상 강조하고 있습니다. 또한, 임직원이 이용자의 개인정보를 취급하기 이전에 보안서약서를 통하여 이용자의 개인정보에 대한 정보유출을 사전에 방지하고 관련 사태규정을 마련하여 이에 대한 이행사항 및 준수 여부를 감시하기 위한 내부절차를 마련하고 있습니다.</p>
    <ol start="4">
        <li>개인정보보호 전담기구의 운영</li>
    </ol>
    <p>사내 개인정보보호전담기구 등을 통하여 개인정보처리방침의 이행사항 및 담당자의 준수 여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로잡을 수 있도록 노력하고 있습니다.</p>
    <p>하지만 근본적으로 개인정보의 보안관리에는 이용자 본인의 노력도 중요합니다. 온라인 상 오직 아이디와 비밀번호를 알고 있는 본인에게만 개인 정보에 접근할 수 있는 권한이 있으며, 비밀번호를 유지하고 관리할 책임 역시도 본인에게 있습니다. 반드시 본인만이 알 수 있는 내용으로 비밀번호를 구성해야 하며, 주민번호의 일부 또는 전화번호 등 타인이 쉽게 도용할 수 있는 비밀번호의 사용을 지양해야 합니다. 또한 공동으로 사용하는 PC에서 회사의 서비스에 접속하여 로그인한 상태에서 다른 사이트로 이동할 경우, 혹은 서비스 이용을 종료하였을 경우에는 반드시 해당 브라우저를 종료하시기 바랍니다. 그렇지 않을 경우, 해당 브라우저를 통해 아이디, 비밀번호, 주민등록번호가 포함된 이용자의 개인정보가 타인에게 손쉽게 유출될 위험이 있습니다. 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호, 주민등록번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.</p>
    <h2>10. 가명정보 처리에 관한 사항</h2>
    <p>회사는 수집한 개인정보의 일부를 삭제하거나 일부 또는 전부를 대체하는 등의 방법으로 추가 정보가 없이는 특정 개인을 알아볼 수 없도록 가명처리하여 이용하는 경우, 원래의 상태로 복원하기 위한 추가 정보를 별도로 분리하여 보관ㆍ관리하는 등 해당 정보가 분실ㆍ도난ㆍ유출ㆍ위조ㆍ변조 또는 훼손되지 않도록 안전성 확보에 필요한 기술적ㆍ관리적 및 물리적 조치를 취하고 있으며, 가명정보의 처리 목적, 제3자 제공 시 제공받는 자 등 가명정보의 처리 내용을 관리하기 위하여 관련 기록을 작성하여 보관하고 있습니다.</p>
    <h2>11. 개인정보 보호책임자 작성</h2>
    <p>회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.</p>
    <p><strong>개인정보 보호책임자</strong></p>
    <ul>
        <li>
            <p>성명: 강영훈</p>
        </li>
        <li>
            <p>소속: 모카(MOCA)</p>
        </li>
        <li>
            <p>전화/이메일: <a href="mailto:dev@모카(MOCA).com">dev@모카(MOCA).com</a></p>
        </li>
    </ul>
    <p>귀하께서는 회사의 서비스를 이용하시며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.</p>
    <p>기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.</p>
    <ul>
        <li>
            <p>개인정보 보호 종합지원 포털(안전행정부 운영)
                <a href="http://www.privacy.go.kr">www.privacy.go.kr</a> / 02-2100-3343</p>
        </li>
        <li>
            <p>개인정보 침해신고센터 (한국인터넷진흥원 운영)
                privacy.kisa.or.kr / (국번없이) 118</p>
        </li>
        <li>
            <p>개인정보보호지원센터 (한국정보화진흥원)
                privacy.nia.or.kr / 02-2131-0111</p>
        </li>
    </ul>
    <h2>12. 기타</h2>
    <p>회사가 운영하는 사이트에 링크되어 있는 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 "개인정보처리방침"이 적용되지 않음을 알려 드립니다.</p>
    <h2>13. 고지의 의무</h2>
    <p>현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 변경이유 및 내용을 홈페이지의 '공지사항'에 고지 또는 이용자에 대한 개별 통지할 것입니다. 본 개인정보처리방침의 내용은 수시로 변경될 수 있으므로 사이트를 방문하실 때마다, 이를 확인하시기 바랍니다.</p>
    <p><em>개정일자: 2022년 01월 04일</em></p></div></div>



