<%@ page contentType="text/html;charset=UTF-8" language="java" %>

<style>
    .position-relative {
        display: none;
    }

    .container-fluid {
        display: none;
    }
    #kakao-talk-channel-chat-button {
        display: none;
    }
    .btn-secondary {
        display: none;
    }
</style>

<div class="TermsModal__contentBox"><div class="TermsModal__content"><h1>㈜모카(MOCA) 서비스 이용약관</h1>
    <p>환영합니다.</p>
    <p>모카(MOCA)가 제공하는 서비스를 이용해주셔서 감사합니다. 서비스를 이용하시거나 회원으로 가입하실 경우 본 약관에 동의하시게 되므로, 잠시 시간을 내셔서 주의 깊게 살펴봐 주시기 바랍니다.</p>
    <h2>제 1 조 (목적)</h2>
    <p>본 약관은 ㈜모카(MOCA)가 운영하는 기밀문서 관리 프로그램인 모카(MOCA)에서 제공하는 서비스를 이용함에 있어 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.</p>
    <h2>제 2 조 (정의)</h2>
    <ol>
        <li>
            <p>이 약관에서 사용하는 용어의 정의는 다음과 같습니다.</p>
            <ol>
                <li>“서비스"란 맞춤형 온라인 코딩 교육 프로그램을 제공하는 모카(MOCA)의 제반 서비스를 말합니다. (URL : <a href="https://moca.musttry.co.kr/">https://moca.musttry.co.kr</a> 또는 <a href="https://moca.musttry.co.kr/">https://moca.musttry.co.kr</a> )</li>
                <li>회사란 모카(MOCA)을 운영하는 ㈜모카(MOCA)을 말합니다.</li>
                <li>이용자란 모카(MOCA)에 접속하여 본 약관에 따라 모카(MOCA)이 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
                <li>"회원"이라 함은 모카(MOCA)에 회원등록을 한 자로서, 계속적으로 모카(MOCA)이 제공하는 서비스를 이용할 수 있는 자를 말합니다.</li>
                <li>"비회원"이라 함은 회원에 가입하지 않고 모카(MOCA)이 제공하는 제한된 서비스를 이용하는 자를 말합니다.</li>
                <li>“이용계약”‘이라 함은 서비스 이용과 관련하여 회사와 이용자 간에 체결하는 계약을 말합니다.</li>
                <li>“회원 ID”라 함은 이용자의 식별과 이용자의 서비스 이용을 위하여 이용자가 선정하고 회사가 부여하는 문자와 숫자의 조합을 말합니다.</li>
                <li>“비밀번호”라 함은 이용자가 부여받은 이용자번호와 일치된 이용자임을 확인하고 이용자의 권익보호를 위하여 이용자가 선정한 문자와 숫자의 조합을 말합니다.</li>
            </ol>
        </li>
        <li>
            <p>이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계법령 및 서비스별 안내에서 정하는 바에 의합니다.</p>
        </li>
    </ol>
    <h2>제 3 조 (약관 등의 명시 및 개정)</h2>
    <ol>
        <li>
            <p>모카(MOCA)은 본 약관의 내용과 상호 및 대표자 성명, 영업소 소재지 주소, 전화번호, 전자우편주소, 사업자등록증번호, 통신판매업 신고번호, 개인정보관리책임자 등을 이용자가 쉽게 알 수 있도록 모카(MOCA)의 사이트(<a href="https://모카(MOCA).com/">https://모카(MOCA).com</a>, <a href="https://모카(MOCA).kr/)%EC%97%90">https://모카(MOCA).kr/)에</a> 게시하고 있습니다.</p>
        </li>
        <li>
            <p>모카(MOCA)은 「전자상거래 등에서의 소비자보호에 관한 법률」, 「약관의 규제에 관한 법률」, 「전자문서 및 전자거래기본법」, 「전자금융거래법」, 「전자서명법」, 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」, 「방문판매 등에 관한 법률」, 「소비자기본법」 등 관련 법을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.</p>
        </li>
        <li>
            <p>회사는 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 모카(MOCA)의 초기화면에 그 적용일자 7일 이전부터 적용일자 전일까지 공지합니다. 다만, 이용자에게 불리하게 약관내용을 변경하는 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 모카(MOCA)은 개정 전 내용과 개정 후 내용을 명확하게 비교하여 이용자가 알기 쉽도록 표시합니다.</p>
        </li>
        <li>
            <p>전항에 따른 개정 약관 중 변경 또는 개정한 내용이 고객에게 불리한 경우에는 회원은 언제든지 본 계약의 해지 및 회원탈퇴를 할 수 있으며, 이 경우 모카(MOCA)은 회원에게 불이익이 없도록 조치를 취해야 합니다.</p>
        </li>
        <li>
            <p>본 약관에서 정하지 아니한 사항과 본 약관의 해석에 관하여는 약관의 규제 등에 관한 법률, 공정거래위원회가 정하는 전자상거래 등에서의 소비자 보호지침 및 관계법령 또는 상관례에 따릅니다.</p>
        </li>
    </ol>
    <h2>제 4 조 (약관 외 준칙)</h2>
    <p>본 약관에 규정되지 않은 사항에 대해서는 관련법령 또는 회사가 정한 개별 서비스의 이용약관, 운영정책 및 규칙 등(이하 ‘세부지침’)의 규정에 따릅니다.</p>
    <h2>제 5 조 (서비스 제공 및 변경)</h2>
    <ol>
        <li>
            <p>모카(MOCA)은 다음과 같은 업무를 수행합니다.</p>
            <ol>
                <li>코딩 학습에 최적화된 학습 플랫폼 제공</li>
                <li>소프트웨어 분야(예. 프로그래밍, 프로덕트 매니지먼트, 디지털 마케팅 등) 및 일반 교육 분야(예. 디자인, 비즈니스, 교양 등)를 아우르는 학습 콘텐츠 제공</li>
                <li>체계적인 학습 결과 관리 서비스 제공</li>
                <li>취업/이직 연계 서비스</li>
                <li>기업/기관별 맞춤형 교육 프로그램 제공</li>
                <li>웹 기반의 실습 환경 제공</li>
                <li>웹사이트 내 이용자 커뮤니티 제공</li>
                <li>코딩 챌린지 제공</li>
            </ol>
        </li>
        <li>
            <p>모카(MOCA)은 서비스의 기술적 사양의 변경 등의 경우에는 변경된 서비스의 내용 및 제공일자를 명시하여 현재의 서비스의 내용을 게시한 곳에 즉시 공지합니다.</p>
        </li>
        <li>
            <p>모카(MOCA)이 제공하기로 이용자와 계약을 체결한 서비스의 내용을 기술적 사양의 변경, 정책 변경 등의 사유로 변경할 경우에는 그 사유를 이용자에게 통지 가능한 방법으로 통지합니다.</p>
        </li>
    </ol>
    <h2>제 6 조 (서비스 중단 및 이용제한)</h2>
    <ol>
        <li>
            <p>회사는 모카(MOCA)에서 제공하는 서비스의 품질을 향상시키기 위하여 설비의 보수, 교체, 정기점검, 공사 등 기타 이에 준하는 작업을 수행하기 위하여 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
        </li>
        <li>
            <p>회사는 예상하지 못한 사이버 해킹, 컴퓨터 바이러스의 공격을 감지하는 등 긴급한 사유가 발생하는 경우, 이용자의 계정을 보호하기 위하여 이용자 계정 및 관련 서비스의 제공을 일시적으로 중단할 수 있습니다.</p>
        </li>
        <li>
            <p>회사는 이용자의 계정이 사이버 해킹 또는 컴퓨터 바이러스의 공격에 이용되고 있다고 판단할 상당한 이유가 있는 경우, 해당 계정에 대한 이용제한 조치를 할 수 있습니다. 이러한 조치에 대하여 이용자는 이의신청을 할 수 있고, 회원의 이의신청 사유가 정당하다고 인정되는 경우 회사는 즉시 회원의 서비스 이용을 재개하여야 합니다.</p>
        </li>
        <li>
            <p>위 제1항부터 제3항의 사유로 인하여 이용자에게 손해가 발생하더라도 회사는 책임을 지지 않습니다. 다만, 회사의 고의 또는 중과실에 의한 경우에는 그러하지 아니합니다.</p>
        </li>
    </ol>
    <h2>제 7 조 (계약의 성립 및 회원가입)</h2>
    <ol>
        <li>
            <p>이용계약은 회원이 되고자 하는 자가 이 약관의 내용에 대하여 동의를 한 다음 모카(MOCA)이 정한 가입 양식에 따라 회원정보를 기입한 후 본 약관에 동의한다는 의사표시를 함으로써 회원가입 신청을 하고, 회사가 그 신청에 대하여 승낙함으로써 체결됩니다. 회사의 승낙의 의사표시는 웹사이트를 통해 이루어 집니다.</p>
        </li>
        <li>
            <p>회원가입은 반드시 실명으로만 가입할 수 있으며 회사는 실명확인조치를 할 수 있습니다. 회원가입 승낙이 되었다가 이후에라도 회사가 실명으로 등록하지 않은 사실을 알게 될 경우, 이용자의 이용계약은 해지될 수 있습니다.</p>
        </li>
        <li>
            <p>모카(MOCA)은 제1항과 같이 회원으로 가입할 것을 신청한 이용자 중 다음 각 호에 해당하지 않는 한 회원으로 등록합니다.</p>
            <ol>
                <li>등록 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li>기타 회원으로 등록하는 것이 모카(MOCA)의 기술상 현저히 지장이 있다고 판단되는 경우</li>
                <li>경쟁업체 및 그 관련인이 가입 신청한 경우</li>
            </ol>
        </li>
        <li>
            <p>회원은 회원가입 시 등록한 사항에 변경이 있는 경우, 상당한 기간 이내에 모카(MOCA)에 대하여 회원정보 수정 등의 방법으로 그 변경사항을 알려야 합니다.</p>
        </li>
    </ol>
    <h2>제 8 조 (회원에 대한 통지)</h2>
    <ol>
        <li>
            <p>모카(MOCA)이 회원에 대한 통지를 하는 경우, 회원이 회원가입시 모카(MOCA)에게 제공한 전자우편 또는 전화번호 등으로 할 수 있습니다. 이용자가 원하지 않는 경우에는 수신을 거부할 수 있습니다.</p>
        </li>
        <li>
            <p>제1항의 방법 외에 법령에 따라 추가적인 조치가 필요한 경우에 회사는 그에 따릅니다.</p>
        </li>
    </ol>
    <h2>제 9 조 (회원탈퇴 및 자격 상실 등)</h2>
    <ol>
        <li>
            <p>회원은 모카(MOCA)에 언제든지 탈퇴를 요청할 수 있으며 모카(MOCA)은 즉시 회원탈퇴를 처리합니다.</p>
        </li>
        <li>
            <p>회원이 다음 각 호의 사유에 해당하는 경우, 모카(MOCA)은 회원자격을 제한 및 정지시킬 수 있습니다.</p>
            <ol>
                <li>가입 신청 시에 허위 내용을 등록한 경우</li>
                <li>모카(MOCA)을 이용하여 구입한 멤버십 서비스 등의 대금, 기타 회원이 부담하는 채무를 기일에 지급하지 않는 경우</li>
                <li>다른 사람의 모카(MOCA) 이용을 방해하거나 그 정보를 도용하는 등 서비스 이용과 관련된 질서를 위협하는 경우</li>
                <li>모카(MOCA)을 이용하여 법령 또는 본 약관이 금지하거나 공서양속에 반하는 행위를 하는 경우</li>
                <li>그 밖의 일반 사회 통념상 현저히 사회 상규에 부합하지 않은 행위를 한 경우</li>
                <li>두 명 이상이 한 계정으로 수강하는 행위등 계정을 공유하는 행위</li>
            </ol>
        </li>
        <li>
            <p>모카(MOCA)이 회원 자격을 제한․정지시킨 후, 동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 모카(MOCA)은 회원자격을 상실시킬 수 있습니다.</p>
        </li>
        <li>
            <p>모카(MOCA)이 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이를 통지하고, 회원등록 말소 전에 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.</p>
        </li>
    </ol>
    <h2>제 10 조 (멤버십의 신청 및 변경)</h2>
    <ol>
        <li>
            <p>회원은 모카(MOCA) 사이트에서 회사가 제공하는 서비스에 대한 멤버십을 신청할 수 있습니다. 유료 서비스인 경우, 해당 금액을 결제함으로써 멤버십을 신청할 수 있습니다.</p>
        </li>
        <li>
            <p>회사는 회원의 멤버십 신청에 대하여 다음 각 호에 해당하면 승낙하지 않을 수 있습니다.</p>
            <ol>
                <li>신청 내용에 허위, 기재누락, 오기가 있는 경우</li>
                <li>기타 멤버십 신청을 승낙하는 것이 모카(MOCA) 기술상 또는 정책상 현저히 지장이 있다고 판단하는 경우</li>
                <li>경쟁업체 또는 그 관련인이 신청한 경우</li>
            </ol>
        </li>
        <li>
            <p>모카(MOCA) 이용계약은 제1항의 결제가 완료된 후 회사가 이를 확인하여 서비스 이용 승낙에 대한 의사표시를 웹사이트를 통해 알림으로서 성립한 것으로 봅니다.</p>
        </li>
        <li>
            <p>모카(MOCA)은 이용자와 서비스 제공 개시일에 관하여 별도의 약정이 없는 이상, 이용자가 멤버십 결제를 한 날부터 모카(MOCA) 서비스를 이용할 수 있도록 필요한 조치를 취합니다.</p>
        </li>
        <li>
            <p>멤버십 결제를 한 이용자는 의사표시의 불일치 등이 있는 경우에는 결제한 즉시 구매신청 변경 및 취소를 요청할 수 있고 모카(MOCA)은 이용자의 요청이 있는 경우에는 지체 없이 그 요청에 따라 처리하여야 합니다. 다만 이미 대금을 지불한 경우에는 모카(MOCA)의 환불 기준(세부지침 홈페이지 내 별도 게시)에 관한 규정에 따릅니다.</p>
        </li>
    </ol>
    <h2>제 11 조 (개인정보보호)</h2>
    <ol>
        <li>
            <p>회사는 관련 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위해 노력하며, 개인정보의 보호 및 사용에 대해서는 관련 법령 및 회사의 개인정보처리방침에 따릅니다.</p>
        </li>
        <li>
            <p>회사는 법령에 의해 국가기관 등의 요청이 있는 경우를 제외하고는 회원의 개인정보를 본인의 동의 없이 타인에게 제공하지 않습니다.</p>
        </li>
        <li>
            <p>회사는 회원의 귀책사유로 개인정보가 유출되어 발생한 피해에 대하여 책임을 지지 않습니다.</p>
        </li>
        <li>
            <p>이용자는 언제든지 모카(MOCA)이 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 모카(MOCA)은 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. 이용자가 오류의 정정을 요구한 경우에는 모카(MOCA)은 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다. 단, 이용자의 개인정보가 모카(MOCA) 서비스의 블록체인 시스템을 통해 보관될 경우에는 기술적인 원인으로 정정 또는 삭제를 할 수 없을 수 있습니다.</p>
        </li>
    </ol>
    <h2>제 12 조 (회사의 의무)</h2>
    <ol>
        <li>
            <p>회사는 모카(MOCA)의 운영과 관련하여 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적인 서비스를 제공하는데 최선을 다하여야 합니다.</p>
        </li>
        <li>
            <p>회사는 이용자가 안전하게 모카(MOCA) 서비스를 이용할 수 있도록 이용자의 개인정보(신용정보 포함)보호를 위한 보안 시스템을 갖추어야 합니다.</p>
        </li>
        <li>
            <p>회사는 수신동의를 하지 않은 이용자에게 영리목적의 광고성 전자우편을 발송하지 않습니다. 다만, 회사는 회원에게 서비스 이용에 필요가 있다고 인정되는 각종 정보에 대해서 회원의 사전 동의를 받은 후 이메일, 문자 등의 방법으로 회원에게 제공할 수 있습니다.</p>
        </li>
    </ol>
    <h2>제 13 조 (이용자의 의무)</h2>
    <ol>
        <li>
            <p>이용자는 회원가입 신청 또는 회원정보 변경 시 실명으로 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다.</p>
        </li>
        <li>
            <p>회원은 본 약관에서 규정하는 사항과 기타 회사가 정한 제반 규정, 공지사항 등 회사가 공지하는 사항 및 관계법령을 준수하여야 하며, 기타 회사의 업무에 방해가 되는 행위, 회사의 명예를 손상시키는 행위를 해서는 안 됩니다.</p>
        </li>
        <li>
            <p>회원은 주소, 연락처, 전자우편 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다.</p>
        </li>
        <li>
            <p>회사가 관계법령 및 ‘개인정보 보호정책‘에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다.</p>
        </li>
        <li>
            <p>회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다.</p>
        </li>
        <li>
            <p>회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다.</p>
        </li>
        <li>
            <p>회원은 회사 및 제 3자의 지적 재산권을 침해해서는 안 됩니다.</p>
        </li>
        <li>
            <p>회원은 다음 각 호에 해당하는 행위를 하여서는 안 되며, 해당 행위를 하는 경우에 회사는 회원의 서비스 이용제한 및 민형사상 적법 조치를 포함한 제재를 가할 수 있습니다.</p>
            <ol>
                <li>허위의 개인정보를 기재하거나 중복하여 가입하는 행위</li>
                <li>두 명 이상이 한 계정으로 수강하는 행위</li>
                <li>타인의 서비스 아이디 및 기타 정보를 도용하는 행위</li>
                <li>회사의 운영진, 직원 또는 관계자를 사칭하는 행위</li>
                <li>자신의 아이디 및 비밀번호를 유포하는 행위</li>
                <li>회사 또는 타인의 지적재산권을 침해하는 행위</li>
                <li>타인의 명예를 훼손하거나 사생활을 침해하는 행위</li>
                <li>고의 또는 과실로 허위의 정보를 공개 또는 유포하는 행위</li>
                <li>다량의 정보를 전송하거나, 동일한 또는 유사한 내용의 정보를 반복적으로 게시하여 서비스의 안정적인 운영을 방해하는 행위</li>
                <li>모카(MOCA)의 서비스를 이용하여 얻은 정보를 모카(MOCA)의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하거나 배포하는 행위</li>
                <li>서비스 이용 중 복제프로그램을 실행하는 경우 또는 녹화를 하거나 시도하는 경우</li>
                <li>불법선거운동을 하는 행위</li>
                <li>회사로부터 특별한 권리를 부여받지 않고 회사의 클라이언트 프로그램을 변경하거나, 회사의 서버를 해킹하거나, 웹사이트 또는 게시된 정보의 일부분 또는 전체를 임의로 변경하는 행위</li>
                <li>공공질서 및 미풍양속에 위반되는 저속, 음란한 내용의 정보, 문장, 도형, 음향, 동영상을 서비스에 게시하는 행위</li>
                <li>모욕적이거나 개인 신상에 대한 내용이어서 타인의 명예나 사생활을 침해할 수 있는 내용을 서비스에 게시하는 행위</li>
                <li>다른 이용자를 희롱 또는 위협하거나, 특정 이용자에게 지속적으로 고통 또는 불편을 주는 행위</li>
                <li>회사의 승인을 받지 않고 다른 사용자의 개인정보를 수집 또는 저장하는 행위</li>
                <li>범죄와 결부된다고 객관적으로 판단되는 행위</li>
                <li>본 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위</li>
                <li>기타 관계법령에 위배되는 행위</li>
            </ol>
        </li>
        <li>
            <p>회사는 다음 각 호에 해당하는 경우를 부정 이용 행위로 봅니다. 이와 같은 행위가 적발되는 경우 회사는 회원의 서비스 이용제한 및 적법 조치를 포함한 제재를 가할 수 있습니다.</p>
            <ol>
                <li>동일한 ID로 2대 이상의 PC에서 동시접속이 발생하는 경우</li>
                <li>동일한 ID로 다수의 PC 또는 IP에서 서비스를 이용하는 경우</li>
                <li>자신의 ID 및 강좌 등의 서비스를 타인이 이용하도록 하는 경우</li>
                <li>자신의 ID 및 강좌 등의 서비스를 타인에게 판매, 대여, 양도하는 행위 및 이를 광고하는 행위 회사는 전항에 따른 부정 이용자가 발견 되었을 경우, 다음 각 호에 따른 조치를 취할 수 있습니다.</li>
            </ol>
        </li>
    </ol>
    <ul>
        <li>
            <p>1차 발견 시: 전자우편, 쪽지, 팝업창 등의 방법으로 경고합니다. 회원은 회사에게 발견 사항이 발생한 데에 대한 정당한 사유 등을 제시할 수 있습니다.</p>
        </li>
        <li>
            <p>2차 발견 시: 전자우편, 쪽지, 팝업창 등의 방법으로 경고하고 동시에 서비스 제공을 정지합니다. “재발방지확약ㆍ보증서“를 회사에 제출하는 경우에는 서비스 제공을 재개합니다.</p>
        </li>
        <li>
            <p>3차 발견 시: 전자우편, 쪽지, 팝업창 등의 방법으로 3차 위반내용의 통지 및 서비스 제공을 정지하고 30일간의 소명기간 부여하며, 정당한 사유가 없는 경우 강제 탈퇴처리 합니다.</p>
        </li>
    </ul>
    <h2>제 14 조 (회원의 ID 및 비밀번호에 대한 의무)</h2>
    <ol>
        <li>
            <p>회사는 이용고객에 대하여 약관에 정하는 바에 따라 회원 ID를 부여합니다. 회원ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다.</p>
        </li>
        <li>
            <p>이용자ID는 다음 각 호에 해당하는 경우에는 이용고객 또는 회사의 요청으로 변경할 수 있습니다.</p>
            <ol>
                <li>이용자ID가 이용자의 전화번호 또는 주민등록번호 등으로 등록되어 사생활침해가 우려되는 경우</li>
                <li>타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우</li>
                <li>기타 합리적인 사유가 있는 경우</li>
            </ol>
        </li>
        <li>
            <p>회원의 ID와 비밀번호에 관한 관리책임은 회원에게 있습니다.</p>
        </li>
        <li>
            <p>회원은 자신의 ID 및 비밀번호를 제3자에게 이용하게 해서는 안 됩니다.</p>
        </li>
        <li>
            <p>회원이 자신의 ID 및 비밀번호를 도난 당하거나 제3자가 사용하고 있음을 인지한 경우에는 바로 모카(MOCA)에 통보하고 모카(MOCA)의 안내가 있는 경우에는 그에 따라야 합니다.</p>
        </li>
    </ol>
    <h2>제 15 조 (저작권의 귀속)</h2>
    <ol>
        <li>
            <p>모카(MOCA)이 작성한 저작물에 대한 저작권 기타 지적재산권은 모카(MOCA)에 귀속합니다.</p>
        </li>
        <li>
            <p>이용자가 작성한 저작물에 대한 저작권 기타 지적재산권은 이용자에 귀속합니다.</p>
        </li>
        <li>
            <p>이용자는 모카(MOCA)을 이용함으로써 얻은 정보 중 모카(MOCA)에게 지적재산권이 귀속된 정보를 모카(MOCA)의 사전 승낙 없이 복제, 송신, 출판, 배포, 방송 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여서는 안됩니다.</p>
        </li>
        <li>
            <p>이용자는 모카(MOCA)이 이용자에게 귀속된 저작물(예, 과제물)을 모카(MOCA)의 서비스 개선, 포트폴리오 및 홍보 등의 목적으로 사용할 수 있는 권한을 모카(MOCA)에 부여합니다.</p>
        </li>
    </ol>
    <h2>제 16 조 (계정의 양도금지)</h2>
    <p>이용자는 모카(MOCA)에서 생성한 아이디 및 비밀번호, 계정 등을 회사의 사전 서면 동의 없이 제3자에게 양도할 수 없으며, 이를 위반할 경우 이용계약이 해지될 수 있습니다.</p>
    <h2>제 17 조 (계약의 해지)</h2>
    <ol>
        <li>
            <p>회원이 이용계약을 해지하고자 하는 때에는 회원 본인이 회사에 해지신청을 함으로써 이용계약을 해지할 수 있습니다. 회사는 관련법령 등에서 정하는 바에 따라 이를 즉시 처리하여야 합니다.</p>
        </li>
        <li>
            <p>회사는 회원이 다음 각 호에 해당하는 행위를 하였을 경우 이용계약을 해지하거나 해당 회원의 계정 이용을 중단시키는 등 필요한 조치를 취할 수 있습니다.</p>
            <ol>
                <li>가입 신청시 허위 내용을 등록한 경우</li>
                <li>멤버시 비용 기타 서비스 이용에 관련하여 회원이 부담하는 채무를 기일에 지급하지 않은 경우</li>
                <li>회원이 제8조 및 제13조의 금지행위를 한 경우</li>
                <li>서비스 운영을 고의로 방해한 경우</li>
                <li>컴퓨터 바이러스 프로그램 등을 유포하는 경우</li>
                <li>기타 본 약관이나 관련법규에 위배된다고 판단되는 경우</li>
            </ol>
        </li>
        <li>
            <p>이용계약을 해지할 경우, 관련법령 및 회사의 개인정보보호정책에서 정한 바에 따라 회사가 회원정보를 보유하는 경우를 제외하고는 해지 후 즉시 회원의 모든 데이터는 지체없이 파기됩니다.</p>
        </li>
    </ol>
    <h2>제 18 조 (손해배상 및 책임의 한계)</h2>
    <ol>
        <li>
            <p>회사 또는 이용자는 본 약관을 위반하여 상대방에게 손해를 입힌 경우에는 그 손해를 배상할 책임이 있습니다. 다만, 고의 또는 과실이 없는 경우에는 그러하지 아니 합니다.</p>
        </li>
        <li>
            <p>이용자는 모카(MOCA)의 사전 서면 동의 없이 서비스를 이용하여 영리적인 목적의 영업행위를 하여서는 안 됩니다. 이를 위반한 영업행의의 결과에 대하여 회사는 책임을 지지 않으며, 이와 같은 영업 행위의 결과로 회사에 손해가 발생한 경우 회원은 회사에 대하여 손해배상의 의무를 집니다.</p>
        </li>
        <li>
            <p>회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관하여 책임을 지지 않습니다.</p>
        </li>
        <li>
            <p>회사는 회원의 고의 또는 과실로 인한 서비스 이용의 장애에 대하여는 책임을 지지 않습니다. 다만, 회원에게 부득이하거나 정당한 사유가 있는 경우에는 그러하지 아니합니다.</p>
        </li>
        <li>
            <p>회원이 서비스와 관련하여 게재한 정보나 자료 등의 신뢰성, 정확성 등에 대하여 회사는 고의 또는 중대한 과실이 없는 한 책임을 지지 않습니다.</p>
        </li>
        <li>
            <p>회사는 회원이 다른 회원 또는 타인과 서비스를 매개로 발생한 거래나 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해에 대해 책임을 지지 않습니다.</p>
        </li>
        <li>
            <p>회사는 무료로 제공되는 서비스 이용과 관련하여 회원에게 발생한 손해에 대해서는 책임을 지지 않습니다. 그러나 회사의 고의 또는 중과실에 의한 경우에는 그러하지 아니합니다.</p>
        </li>
    </ol>
    <h2>제 19 조 (분쟁해결)</h2>
    <ol>
        <li>
            <p>회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상하기 위하여 자체적인 피해보상처리 절차를 수립하고 운영합니다.</p>
        </li>
        <li>
            <p>회사는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리일정을 즉시 통보해 드립니다.</p>
        </li>
    </ol>
    <h2>제 20 조 (준거법 및 관할)</h2>
    <ol>
        <li>
            <p>이 약관은 대한민국 법률에 따라 규율되고 해석됩니다.</p>
        </li>
        <li>
            <p>회사와 회원 간에 발생한 분쟁으로 소송이 제기되는 경우에는 법령에 정한 절차에 따른 법원을 관할 법원으로 합니다.</p>
        </li>
    </ol>
    <p><em>이용약관 시행일자 2021. 01.04.</em></p></div></div>